export const scrollItemsData = [
  {
    id: 1,
    text: "Вона об'єднує всі ключові процеси в одну інтегровану платформу, дозволяючи вам ефективніше управляти ресурсами, часом та фінансами.",
  },
  {
    id: 2,
    text: 'Від планування проектів до управління фінансами та звітності - наш продукт забезпечує все необхідне для успішної діяльності вашої організації.',
  },
  {
    id: 3,
    text: 'Допоможе громадським організаціям оптимізувати процеси, покращити управління ресурсами та досягти нових висот у своїй діяльності.',
  },
];
