export const MockData = [
  {
    title: 'Це безкоштовно?',
    text: "Громадська організація [назва організації] створена з метою підтримки та розвитку [короткий опис мети: освітніх, соціальних, екологічних чи інших ініціатив]. Організація об'єднує активних громадян для реалізації проектів, що сприяють покращенню життя громади, захисту прав та інтересів її членів, та сприяє зміцненню громадянського суспільства в Україні.",
  },
  {
    title: 'Це безкоштовно?',
    text: "Громадська організація [назва організації] створена з метою підтримки та розвитку [короткий опис мети: освітніх, соціальних, екологічних чи інших ініціатив]. Організація об'єднує активних громадян для реалізації проектів, що сприяють покращенню життя громади, захисту прав та інтересів її членів, та сприяє зміцненню громадянського суспільства в Україні.",
  },
  {
    title: 'Це безкоштовно?',
    text: "Громадська організація [назва організації] створена з метою підтримки та розвитку [короткий опис мети: освітніх, соціальних, екологічних чи інших ініціатив]. Організація об'єднує активних громадян для реалізації проектів, що сприяють покращенню життя громади, захисту прав та інтересів її членів, та сприяє зміцненню громадянського суспільства в Україні.",
  },
  {
    title: 'Це безкоштовно?',
    text: "Громадська організація [назва організації] створена з метою підтримки та розвитку [короткий опис мети: освітніх, соціальних, екологічних чи інших ініціатив]. Організація об'єднує активних громадян для реалізації проектів, що сприяють покращенню життя громади, захисту прав та інтересів її членів, та сприяє зміцненню громадянського суспільства в Україні.",
  },
];
