import { Adaptability, Defense, Efficiency, Happy, Integration, Support } from '../../assets/icons';

export const mockData = [
  {
    icon: Integration,
    title: 'Інтеграція процесів',
    text: 'Об’єднуйте всі важливі процеси в одну платформу для покращення координації та продуктивності.',
  },
  {
    icon: Happy,
    title: 'Зручність використання',
    text: 'Інтуїтивно зрозумілий інтерфейс, який не потребує спеціальних технічних знань.',
  },
  {
    icon: Efficiency,
    title: 'Ефективність',
    text: 'Зменшення часу на адміністративні задачі та оптимізація використання ресурсів.',
  },
  {
    icon: Adaptability,
    title: 'Адаптивність',
    text: 'Легко налаштовується під конкретні потреби вашої організації.',
  },
  {
    icon: Defense,
    title: 'Безпека',
    text: 'Високий рівень захисту даних для забезпечення конфіденційності та надійності.',
  },
  {
    icon: Support,
    title: 'Підтримка та навчання',
    text: 'Наша команда забезпечує технічну підтримку і навчання користувачів для використання системи.',
  },
];
