export const mockData = [
  {
    title: 'Директора громадської організації',
    text: 'ERP система надає повний огляд діяльності організації, допомагаючи директорові приймати стратегічні рішення на основі актуальних даних. Контроль за ресурсами та легкий доступ до інформації про бюджет, фінанси та інші ресурси дозволяє оптимізувати їх використання. Можливість моніторингу продуктивності, інструменти для оцінки продуктивності команди та ефективності проектів допомагають досягати поставлених цілей.',
  },
  {
    title: 'Фінансового менеджера',
    text: 'Контролювання за бюджетуванням та звітністю ERP система надає автоматизоване управління фінансами, створення звітів та моніторинг витрат забезпечують прозорість і точність у фінансовій діяльності. В оптимізація витрат: аналітичні інструменти допомагають ідентифікувати та скоротити непотрібні витрати. У контролі платежів існує спрощення процесів обробки рахунків та платежів, що зменшує кількість помилок та покращує фінансову дисципліну.',
  },
  {
    title: 'Проєктного менеджера',
    text: 'Для Проєктного менеджера ERP система допоможе спланувати та управляти проєктами забезпечуючи інструменти для ефективного планування, моніторингу та виконання проектів. Для координації команди надає можливість відстежувати завдання та терміни, забезпечуючи ефективну співпрацю всередині команди, а також інструменти для аналізу результатів проєктів які допомагають підвищити їх ефективність та досягати кращих результатів.',
  },
  {
    title: 'Працівників',
    text: 'Інтуїтивно зрозумілий інтерфейс дозволяє працівникам легко освоїти систему та ефективно використовувати її функції. В оптимізації робочих процесів, автоматизація завдань дозволяє зосередитися на більш важливих і креативних аспектах роботи. Доступ до необхідної інформації та інструментів в одному місці допомагає підвищити ефективність виконання завдань.',
  },
  {
    title: 'членів правління',
    text: 'В прозорості та звітності, ERP система забезпечує доступ до актуальної інформації про діяльність організації. Прийняття рішень на основі даних: аналітичні інструменти допомагають приймати обґрунтовані рішення на основі детальних звітів та аналізу даних. Також забеспечує можливість відстежувати прогрес у досягненні стратегічних цілей організації.',
  },
  {
    title: 'волонтерів',
    text: 'В легкій участі волонтеру в громадських організаціях ERP система забезпечує: інструментами які допомагають управління волонтерами, легко залучати нових учасників та координування їхньою діяльність. В зручній комунікація інтегровані засоби комунікації спрощують обмін інформацією та координацію дій. Визнання та оцінка внеску волонтерів через систему сприяють їхній мотивації та залученості.',
  },
];
